{ "navbar_intro": "Le secret de plus de 17.500 familles en Flandre et à Bruxelles",
  "home": "Home",
  "huishoud_hulp": "Aide ménagère",
  "strijkatelier": "Atelier de repassage",
  "dienstencheques": "Titres service",
  "kantoren": "Bureaux",
  "jobs": "Jobs",
  "esf": "ESF",
  "webshop": "Webshop",
  "bij_u_in_de_buurt": "Près de chez vous",
  "bij_u_in_de_buurt_text": "Le contact personnel reste important. Avec 18 bureau situé en Flandre, vous pouvez toujours vous rendre dans un de nos bureaux EasyLife dans votre région.",
  "eerste_klas_service": "Service de première choix",
  "eerste_klas_service_text": "Nous vous  garantissons des professionnels qualifiés. Et pas seulement nous, mais aussi nos clients nous donnent un excellent score de 4,6 sur 5 en moyenne.",
  "betaalbare_huishoudhulp": "Aide ménagère au prix abordable",
  "betaalbare_huishoudhulp_text": "Vous recherchez une aide-ménagère a un prix abordable? Notre aide au nettoyage viendrais nettoyer chez vous à partir de € 6.30 / h avec titres services. Il n'y a pas de coûts supplémentaires",
  "blijf_op_de_hoogte": "Restez informé",
  "huishoudtips": "Conseils ménagère",
  "11_tips": "11 conseils pour votre voiture par temps glacial!",
  "mc_lily": "#EasyLifeTip avec MC Lily: Passer l'aspirateur",
  "mc_lily_wondergom": "#EasyLifeTip avec MC Lily: La gomme magique",
  "meer_tips": "Plus de conseils…",
  "like_huishoudtips": "Liker nous et lisez les conseils de votre ménage sur votre mur.",
  "helpen": "Comment pouvons-nous vous aider?",
  "vandaag": "Ouvert aujourd'hui jusqu'à 18h",
  "vraag_poetshulp": "Demander une aide ménagère ",
  "vrijblijvend": "Sans obligation et vite fait",
  "contactformulier": "Remplissez le formulaire de contact",
  "andere_vraag": "Avez-vous une autre question?",
  "easyLife servicedesk": "EasyLife servicedesk",
  "welkom_msg": "Bienvenue dans votre accord clientèle",
  "welkom_msg_intro": "Une aide-ménagère d’EasyLife travaille chez vous. Un accord obligatoire doit être signé pour cela. Attention: aucune mesure d'assurance ne saura prise sans un accord signé.",
  "we_sommen_graag": "Nous aimerions résumer les points les plus importants:",
  "de_huishoudhulp_mag": "L'aide-ménagère peut travailler que dans votre propriété privé.",
  "gelieve_bij_elke": "Veuillez payer chaque à prestations.",
  "gebruik_enkel_cheques": "Utilisez uniquement les chèques des utilisateurs résidant à l'adresse du nettoyage.",
  "geef_alle_wijzigingen": "Signalez immédiatement tous les changements apportés à l'horaire au bureau.",
  "welcomeMsg": "Entrez votre code ici:",
  "type_id": "Type ID",
  "zoeken": "Recherche",
  "hallo": "Bonjour",
  "contract_ondertekenen": "Lire + Signer le contrat",
  "welkom": "Bienvenue",
  "zie_contract": "Consulter le contrat",
  "andere_gebruiker": "Autre utilisateur?",
  "hier": "Ressaisissez",
  "je_account_opnieuw_in": "votre compte ici.",
  "overeenkomst_huishoudelijke_hulp": "Accord aide-ménagère TITRES SERVICE",
  "tussen_gebruiker_en": "Entre utilisateur et société de titres service",
  "tussen": "Entre",
  "EasyLife_dienstencheques_als_commerciële": "EasyLife titres service comme nom commercial des sociétés suivantes: Société de titres services EasyLife bvba, Sivac bvba, Dilito bvba, avec l’adresse de correspondance Draaiboomstraat 6, 2160 Wommelgem, représentée par son directeur commercial, Louis Ballegeer.",
  "hierna_genoemd_het": "Ci-après appelée la",
  "dienstenbedrijf": "société de titres service",
  "en": "Et",
  "hierna_genoemd_de": "dénommé ",
  "gebruiker": "l'utilisateur,",
  "wordt overeengekomen hetgeen volgt": "es éléments suivants sont acceptés",
  "1_Inleiding": "1 Introduction",
  "tussen_dienstenbedrijf": "La société de services, l'utilisateur et l'opérateur ont convenu que le sous-traitant employé par le prestataire de services effectue un certain nombre de tâches d'assistance ménagère auprès de l'utilisateur, dans le cadre du programme de 'contrôles de service' tel que prévu par l’Etat. L'utilisateur et le sous-traitant déclarent explicitement n’avoir aucun lien de sang, ni de parenté, jusqu’au second degré et qu'ils ne partagent pas la même adresse privée.",
  "2_Opdracht": "2 Misssion",
  "de_gebruiker_geeft_hierbij_de_opdracht": "L'utilisateur fait appel à l’entreprise d'effectuer les services suivants dans le domicile privé du client",
  "onderhoud_van_vloeren": "Entretien du sol et des revêtements de sol (Passer l’aspirateur, balayage, astiquer, nettoyage, ponçage, frottage, etc.)",
  "afwassen_wassen": "Faire la vaisselle, faire la lessive, repassage;",
  "poetsen_van_de_keuken": "nettoyage de la cuisine (lavabo, cuisinière, évier, réfrigérateur, congélateur, petits appareils électroménagers tels que cafetière, robot de cuisine, etc.);",
  "schoonmaken_van_sanitaire": "nettoyage des installations sanitaires (baignoire, douche, lavabo, toilette, etc.)",
  "ramen_lappen": "nettoyage des vitres;",
  "boodschappen_doen": "faire les courses, cuisiner;",
  "de_volgende_opdrachten_kunnen": "Les missions suivantes ne peuvent être exécutées",
  "onderhoud_van_alle": "entretien de tous les espaces qui ne font pas partie intégrante de la maison privée du client (espaces de rangement à l'extérieur, abris des jardins, niches à chien, couloirs communs, escaliers ou ascenseurs dans des immeubles d'appartements, locaux professionnels, salles de consultation);",
  "verzorging_van_huisdieren": "les soins ou l'entretien des animaux domestiques dans les zones d'hébergement ou le matériel utilisé pour les animaux domestiques;",
  "onderhoud_van_ramen": "entretien des fenêtres qui sont fixes ou qui ne s'ouvrent pas du premier étage;",
  "onderhoud_van_autos": "entretien de voitures, motos, cyclomoteurs et vélos;",
  "onderhoud_van_uiterst": "entretien d'objets extrêmement coûteux tels que peintures, vases, objets d'art, etc. de valeur",
  "enige_schade_die": "Tout dommage résultant d'une violation des dispositions ci-dessus (1 & 2) peut être recouvré auprès de l'utilisateur par la société de services.",
  "3_Vergoeding": "3 Rémunération",
  "de_betalingen_gebeuren": "Les paiements sont effectués au moyen de titres service, un chèque par heure travaillée. Le paiement doit être effectué lors de chaque entretien.Vous pouvez payer avec des chèques de service autant sous forme électronique que sur papier. Si vous travaillez avec des chèques de service sur papier: en l'absence de l'utilisateur, celui-ci doit certifier que le nombre convenu de chèques de service sur papier est signé et daté.",
  "het_dienstenbedrijf_mag_enkel": "La société de service ne peut accepter que les chèques de service au nom des utilisateurs résidant à l'adresse de nettoyage. Si les chèques de service utilisés n'appartiennent pas aux résidents de l'adresse de nettoyage communiquée, ils peuvent être refusés comme moyen de paiement valide. Si l'utilisateur paie néanmoins des contrôles de service non valides et que ceux-ci sont refusés par la société de paiement, la société de service peut les facturer 25 euros par chèque à l'utilisateur.",
  "verschuldigde_achterstallige_dienstencheques": "Les contrôles de service dus doivent être reçus par la société de services endéans les 7 jours après les services fournis. Si l'utilisateur ne s'y conforme pas, la société de services se réserve le droit de facturer des frais équivalents au nombre d'heures travaillées multiplié par la valeur de reprise d'un chèque de service. Ce montant correspond à 23,02 euros par heure et est lié à l'évolution des salaires dans la commission paritaire 322.01.",
  "indien_de_gebruiker": "En cas de défaillance de l'utilisateur, il sera perçu un intérêt sur les sommes dues légalement et sans préavis, égal à l'intérêt prévu par la loi du 02/08/2001 sur les arriérés de paiement avec un minimum de 6%, ainsi qu'une indemnité forfaitaire pour frais d'administration de 10% avec un minimum de 50 euros",
  "ingeval_van_niet-betaling": "En cas de non-paiement, la société de services a le droit de suspendre immédiatement le contrat, sans préjudice du droit de réclamer l'annulation du contrat et le dédommagement du préjudice subi.",
  "ingeval_van_laattijdige_betaling": "En cas de retard de paiement, la société de services est en droit de facturer des frais administratifs d'un euro par chèque de service. Ce coût provient de l’administration supplémentaire qui doit être effectuée dans le cadre de la collecte des contrôles de service, tels que: correspondance, trafic téléphonique, paiements de travaux de recherche, etc.",
  "4_Materiaal_en_producten": "4 Matériel et produits",
  "de_gebruiker_staat_in": "L'utilisateur est responsable du matériel et des produits nécessaires à la tâche du sous-traitant. L'utilisateur s'engage à offrir des informations sur les produits présents. Tous les produits doivent avoir une étiquette en règle. L’opérateur donnera des conseils à l’utilisateur concernant les matériaux et les produits qu'il juge nécessaires à l'accomplissement de ses tâches, en tenant compte de l'efficacité, des coûts engendrés et de l'environnement.",
  "5_Veiligheid_en_gezondheid": "5 Sécurité et santé",
  "de_gebruiker_verbindt": "L'utilisateur s'engage à toujours fournir une trousse de secours au sous-traitant.",
  "de_gebruiker_verklaart": "L'utilisateur déclare formellement qu'il prendra toutes les mesures possibles pour garantir la sécurité et la santé de l'opérateur. Plus particulierèment:",
  "de_gebruiker_steeds": "l’utilisateur doit toujours s’assurer qu’il dispose de lignes électriques sûres et, lorsqu’il travaille à proximité de ces lignes, l'électricité est coupée;",
  "de_gebruiker_zorgt_1": "l'utilisateur doit s'assurer que les appareils électroménagers  (fer à repasser, cuisinière, aspirateur, escabeau, etc.) et les produits qu'il met à la disposition de l'opérateur ne peuvent pas donner causer des accidents ni à des problèmes de santé;",
  "de_gebruiker_zorgt_2": "de gebruiker zorgt ervoor dat de uitvoerder niet in contact hoeft te komen met huisdieren indien deze laatste dit niet wenst of gevaarlijk acht;",
  "6_Verlof": "6 Congé ou absence de l'utilisateur",
  "onverwachte_bijsturing": "Les modifications inattendues de l'horaire de travail et des périodes de vacances doivent être signalées à l'entreprise de service au moins 14 jours à l'avance. Si le sous-traitant ne peut pas exécuter les tâches prévues du fait de la négligence de l'utilisateur, celui-ci s'engage à verser un montant de 23,02 euros par heure de travail prévue à l'entreprise de services. L'utilisateur a le droit d'annuler le service 6 brosses par an. Les semaines suivantes peuvent également être facturées aux heures prévues 23,02 euros.",
  "7_Verlof": "7 Congé ou absence de l'opérateur",
  "verloven_van_de_uitvoerder": "Le sous-traitant doit signaler ses congés à l'utilisateur et à la société de service au moins deux semaines à l'avance. À la demande de l'utilisateur et dans la mesure des possibilités, l'entreprise de service peut faire appel à un remplaçant temporaire. En cas de maladie ou de congé de circonstance, la société de service ou le sous-traitant se doit d’en avertira l'utilisateur le plus rapidement possible. En cas d'absence prolongée (plus de deux semaines), la société de services prévoira un remplacement dans la mesure du possible.",
  "8_Verzekeringen": "8 Assurances",
  "het_dienstenbedrijf_staat_in_voor_de_verzekering": "L'entreprise de titres services prend en charge l'assurance du sous-traitant en cas d’accidents de travail et les dommages matériels causés par ladite personne. Les articles exceptionnellement coûteux doivent être tenus hors de portée de l'utilisateur. La société de titres services et du sous-traitant n'acceptent pas d’effectué de travaux de nettoyage ou de maintenance de ces articles dans le cadre de titres services et ne sont pas assurés. Il y a une franchise maximale de 250 euros à la charge de l'utilisateur. La part de la franchise dépend du degrés du dommage tel que repris auprès de l’assurance.",
  "er_is_geen_verzekering": "Il n'y a pas d'assurance contre le vol. La société de services ne peut être tenue responsable des vols commis par les employés. L'utilisateur gardera toujours en sécurité tous les objets de valeur tels que les bijoux, l'argent, les cartes bancaires et autres matériels. En cas de vol, l'utilisateur doit adresser une réclamation au sous-traitant et en informer immédiatement le prestataire.",
  "9_Duur": "9 Durée de l'accord",
  "deze_overeenkomst_geldt": "Cet accord est valable pour une durée indéterminée. Le premier mois de l'entrée en vigueur de cet accord compte comme une période d'essai: chacune des parties peut mettre fin à l'accord moyennant une annulation d'une semaine. Ensuite, une période d'annulation de 2 mois sera appliqué. Pendant la période d'annulation, l'opérateur doit également s'acquitter efficacement de ses tâches avec l'utilisateur. Cela signifie que l'utilisateur ne peut pas enregistrer l'absence pendant la période d'annulation. L'annulation doit être faite par les canaux suivants:",
  "cancellation_app": "le formulaire d'annulation sur notre site. Vous pouvez trouver ce formulaire sur: ",
  "aangetekend_schrijven_gericht_aan": "lettre recommandée adressée à",
  "10_Algemene": "10 Dispositions générales",
  "roken_zowel": "Usage du tabac: l'utilisateur et le sous-traitant s'engagent à ne pas fumer dans les locaux où travaille ce dernier, si cela gêne l'utilisateur ou lui-même.",
  "rustperiodes": "Périodes de repos: toutes les 4 heures, une période de repos de 10 minutes (payée) est prévue; pour les missions de plus de 4 heures, l'opérateur a la possibilité de prendre une pause supplémentaire d'une heure maximum (non rémunérée).",
  "11_Overstap": "11 Limitation de transfert",
  "partijen_erkennen_dat": "Les parties reconnaissent que notre portefeuille de clients, à laquelle l'utilisateur appartient, a une importance particulière pour la société de services et que la perte / le rejet de clients entraîne une déstabilisation importante de la société de services.",
  "de_gebruiker_verbindt_1": "L'utilisateur s'engage donc, pendant une période de 12 mois après résiliation du contrat en cours, à ne pas employer de personnel qui, dans le cadre du contrat en vigueur, a effectué un travail chez lui. Cela signifie que l'utilisateur s'engage à ne pas employer de personnel de l'entreprise de service, même après rupture de l'accord entre l'entreprise de service et le sous-traitant, pendant une période de 12 mois.",
  "de_gebruiker_verbindt_2": "En cas de violation de contrat, l’utilisateur s’engage à verser à la société de services une indemnité forfaitaire d’un montant de 1 000 euros par infraction, sans préjudice du droit de la société de services de réclamer le dommage réel, le cas échéant.",
  "12_Algemene": "12 Conditions générales",
  "alle_bepalingen_in": "Toutes les dispositions de cet accord sont soumises aux termes et conditions de la société de service. La société de services se réserve le droit de modifier unilatéralement les conditions générales. L'utilisateur en sera informé à l'avance et disposera d'un délai raisonnable pour résilier le contrat sans frais avant l'entrée en vigueur des nouvelles conditions.",
  "indien_de_gebruiker_de_overeenkomst": "Si l'utilisateur n'annule pas le contrat, cela signifie qu'il accepte les dernières conditions générales publiées. Les conditions générales sont disponibles sur ",
  "deze_kunnen_op_vraag": "Ceux-ci peuvent aussi être livrés par courrier la demande de l'utilisateur.",
  "13_Privacy": "13 Confidentialité et traitement des données",
  "de_gegevens_van_alle": "Les données de tous les utilisateurs sont traitées et conservées comme décrit dans notre privacycharter. Celui-ci peut être trouvée sur ",
  "14_Betwistingen": "14 Litiges",
  "bij_betwistingen_voortvloeiend": "Le tribunal d'Anvers est compétent pour les litiges découlant de cet accord.",
  "deze_overeenkomst": "Cet accord a été signé",
  "op": "le",
  "de_gebruiker_verklaart_dat": "L'utilisateur déclare par la présente que",
  "beide_partijen_bevestigen": "Les deux parties confirment avoir lu et approuvé",
  "deze_overeenkomst_afgesloten": "Cet accord a été conclu pour l'adresse où il réside",
  "hij_zij_zich_akkoord_1": "Il / Elle accepte avec les",
  "algemene_voorwaarden": "conditions générales",
  "hij_zij_zich_akkoord_2": "Il / elle accepte la charte de confidentialité de l'entreprise de services",
  "hij_zij_zich_akkoord_3": "Accepter les termes et conditions",
  "gebruik_uw": "Utilisez votre",
  "om_uw_overeenkomst_te_tekenen": "pour signer votre accord",
  "wis": "Effacez",
  "bevestig": "Confirmez",
  "zaakvoerder": "sous-traitant",
  "ondertekend": "SIGNÉ",
  "getekend_door": "Signé par",
  "bewaren": "Guarder",
  "beschikt_u_al": "Possedez-vous déjà un produit de nettoyage écologique?",
  "fantastisch": "Oui- Super!",
  "neem_dan_snel": "Non- Jetez vite un coup d’œil sur notre webshop !",
  "bear_with_us": "Restez avec nous…Il y a eu un problème",
  "er_ging_iets_mis": "Il y a eu un problème, veuillez nous ",
  "contacteren": "contacter",
  "or_ga_terug_naar_de": " ou retourner à la ",
  "startpagina": "page d'accueil"
}
