{
  "navbar_intro": "Het geheim van meer dan 17.500 gezinnen in Vlaanderen en Brussel",
  "home": "Home",
  "huishoud_hulp": "Huishoudhulp",
  "strijkatelier": "Strijkatelier",
  "dienstencheques": "Dienstencheques",
  "kantoren": "Kantoren",
  "jobs": "Jobs",
  "esf": "ESF",
  "webshop": "Webshop",
  "bij_u_in_de_buurt": "Bij u in de buurt",
  "bij_u_in_de_buurt_text": "Persoonlijk contact blijft belangrijk. Met 18 locaties in Vlaanderen, is er altijd een EasyLife kantoor in uw buurt waar u terecht kan.",
  "eerste_klas_service": "Eerste klas service",
  "eerste_klas_service_text": "Voor al onze bekwame vakmensen staan we garant. En wij niet alleen, onze klanten geven ons gemiddeld een uitmuntende score van 4.6 op 5.",
  "betaalbare_huishoudhulp": "Betaalbare Huishoudhulp",
  "betaalbare_huishoudhulp_text": "Op zoek naar betaalbare huishoudhulp? Onze poetshulp komt langs vanaf € 6,30/u met dienstencheques. Er zijn geen extra kosten",
  "blijf_op_de_hoogte": "Blijf op de hoogte",
  "huishoudtips": "Huishoudtips",
  "11_tips": "11 tips voor je auto bij vriesweer!",
  "mc_lily": "#EasyLifeTip met MC Lily: Stofzuigen",
  "mc_lily_wondergom": "#EasyLifeTip met MC Lily: De Wondergom",
  "meer_tips": "Meer tips…",
  "like_huishoudtips": "Like ons en lees onze huishoudtips op je tijdslijn",
  "helpen": "Hoe kunnen we u helpen?",
  "vandaag": "Vandaag nog open tot 18u",
  "vraag_poetshulp": "Vraag poetshulp aan",
  "vrijblijvend": "Vrijblijvend, en zo gebeurd",
  "contactformulier": "Vul het contactformulier",
  "andere_vraag": "Zit je met een andere vraag?",
  "easyLife servicedesk": "EasyLife servicedesk",
  "welkom_msg": "Welkom bij jouw klantenovereenkomst",
  "welkom_msg_intro": "Er werkt een huishoudhulp van EasyLife bij jou thuis. Hiervoor moet een verplichte overeenkomst getekend worden. Let op: zonder ondertekende overeenkomst zijn er geen verzekeringsmaatregelen getroffen.",
  "we_sommen_graag": "We sommen graag de belangrijkste punten nog even op:",
  "de_huishoudhulp_mag": "De huishoudhulp mag enkel werken in jouw privéwoning.",
  "gelieve_bij_elke": "Gelieve bij elke prestatie te betalen.",
  "gebruik_enkel_cheques": "Gebruik enkel cheques van gebruikers woonachtig op het poetsadres.",
  "geef_alle_wijzigingen": "Geef alle wijzigingen aan de planning meteen door aan het kantoor.",
  "welcomeMsg": "Geef hier uw code in:",
  "type_id": "Type ID",
  "zoeken": "Zoeken",
  "hallo": "Hallo",
  "contract_ondertekenen": "Contract lezen + ondertekenen",
  "welkom": "Welkom",
  "zie_contract": "Zie contract",
  "andere_gebruiker": "Andere gebruiker ?",
  "hier": "hier",
  "je_account_opnieuw_in": "je account opnieuw in.",
  "overeenkomst_huishoudelijke_hulp": "Overeenkomst huishoudelijke hulp DIENSTENCHEQUES",
  "tussen_gebruiker_en": "Tussen gebruiker en dienstenbedrijf",
  "tussen": "Tussen",
  "EasyLife_dienstencheques_als_commerciële": "EasyLife dienstencheques als commerciële benaming van volgende vennootschappen: Dienstenbedrijf EasyLife bvba, Sivac bvba, Dilito bvba, met als correspondentieadres Draaiboomstraat 6, 2160 Wommelgem, vertegenwoordigd door haar zaakvoerder Louis Ballegeer.",
  "hierna_genoemd_het": "Hierna genoemd het",
  "en": "en",
  "dienstenbedrijf": "dienstenbedrijf",
  "hierna_genoemd_de": "hierna genoemd de ",
  "gebruiker": "gebruiker",
  "wordt overeengekomen hetgeen volgt": "wordt overeengekomen hetgeen volgt",
  "1_Inleiding": "1 Inleiding",
  "tussen_dienstenbedrijf": "Tussen dienstenbedrijf, gebruiker en uitvoerder wordt overeengekomen dat de uitvoerder die tewerkgesteld is bij het dienstenbedrijf een aantal taken van huishoudelijke hulp uitvoert voor de gebruiker, kaderend in het overheidsprogramma 'dienstencheques'. De gebruiker en de uitvoerder verklaren uitdrukkelijk geen bloed- of aanverwanten te zijn tot de tweede graad, en niet hetzelfde woonadres te delen.",
  "2_Opdracht": "2 Opdracht",
  "de_gebruiker_geeft_hierbij_de_opdracht": "De gebruiker geeft hierbij de opdracht aan het dienstenbedrijf voor het uitvoeren van volgende prestaties in de privéwoning van de opdrachtgever",
  "onderhoud_van_vloeren": "onderhoud van vloeren en vloerbekleding (stofzuigen, vegen, uitkloppen, dweilen, schuren, boenen, etc.);",
  "afwassen_wassen": "afwassen, wassen (machinaal), strijken;",
  "poetsen_van_de_keuken": "poetsen van de keuken (gootsteen, fornuis, aanrecht, koelkast, diepvries, kleine keukentoestellen zoals koffiezet, keukenrobot en dergelijke);",
  "schoonmaken_van_sanitaire": "schoonmaken van sanitaire installaties (bad, douche, wastafel, toilet, etc.);",
  "ramen_lappen": "ramen lappen;",
  "boodschappen_doen": "boodschappen doen, koken;",
  "de_volgende_opdrachten_kunnen": "De volgende opdrachten kunnen niet uitgevoerd worden",
  "onderhoud_van_alle": "onderhoud van alle ruimtes die niet integraal deel uitmaken van de privéwoning van de opdrachtgever (bergruimtes buiten, tuinhuisjes, hondenhokken, gemeenschappelijke gangen, trappen of liften in appartementsgebouwen, beroepslokalen, praktijkruimtes);",
  "verzorging_van_huisdieren": "verzorging van huisdieren of onderhoud van verblijfsruimtes of materiaal gebruikt voor huisdieren;",
  "onderhoud_van_ramen": "onderhoud van ramen die vast zijn of die niet naar binnen opengaan vanaf de eerste verdieping;",
  "onderhoud_van_autos": "onderhoud van auto's, motoren, brommers en fietsen;",
  "onderhoud_van_uiterst": "onderhoud van uiterst kostelijke zaken zoals waardevolle en dure schilderijen, vazen, kunstvoorwerpen, etc .",
  "enige_schade_die": "Enige schade die het gevolg zou zijn van een inbreuk op bovenstaande bepalingen (1 & 2) kan door het dienstenbedrijf worden verhaald op de gebruiker.",
  "3_Vergoeding": "3 Vergoeding",
  "de_betalingen_gebeuren": "De betalingen gebeuren door middel van dienstencheques, één cheque per gepresteerd uur. De betaling dient te gebeuren bij elke onderhoudsbeurt. U kan betalen met elektronische of papieren dienstencheques. Indien u werkt met papieren dienstencheques: bij afwezigheid van de gebruiker dient deze er voor in te staan dat het afgesproken aantal papieren dienstencheques ondertekend en gedateerd klaar ligt.",
  "het_dienstenbedrijf_mag_enkel": "Het dienstenbedrijf mag enkel dienstencheques aanvaarden op naam van gebruikers die woonachtig zijn op het schoonmaakadres. Indien er dienstencheques aangewend worden die niet toebehoren aan bewoners van het schoonmaakadres, kunnen deze geweigerd worden als geldig betalingsmiddel. Indien de gebruiker toch met ongeldige dienstencheques betaalt en deze geweigerd worden door de uitbetalingsmaatschappij, kan het dienstenbedrijf deze aanrekenen aan 25 euro per cheque aan de gebruiker.",
  "verschuldigde_achterstallige_dienstencheques": "Verschuldigde achterstallige dienstencheques dienen uiterlijk binnen de 7 dagen, na de geleverde prestaties, in het bezit te zijn van het dienstenbedrijf. Indien de gebruiker hieraan niet voldoet, behoudt het dienstenbedrijf zich het recht een vergoeding aan te rekenen gelijk aan de gepresteerde uren vermenigvuldigd met de inruilwaarde van een dienstencheque. Dit bedrag stemt overeen met 23,02 euro per uur en is gekoppeld aan de evolutie van de lonen in het paritair comité 322.01.",
  "indien_de_gebruiker": "Indien de gebruiker in gebreke blijft, zal op de verschuldigde bedragen van rechtswege en zonder aanmaning een intrest verschuldigd zijn gelijk aan de intrest voorzien in de wet van 02/08/2001 op de betalingsachterstand met een minimum van 6% en tevens een forfaitaire schadevergoeding voor administratiekosten van 10% met een minimum van 50 euro",
  "ingeval_van_niet-betaling": "Ingeval van niet-betaling heeft het dienstenbedrijf het recht de overeenkomst onmiddellijk op te schorten, onverminderd het recht om de ontbinding van de overeenkomst en een vergoeding voor de geleden schade te vorderen.",
  "ingeval_van_laattijdige_betaling": "Ingeval van laattijdige betaling heeft het dienstenbedrijf het recht een administratieve kost van 1 euro per dienstencheque aan te rekenen. Deze kost komt voor uit de bijkomende administratie die er gevoerd moet worden in het kader van de inning van de dienstencheques, zoals bijvoorbeeld: briefwisseling, telefoonverkeer, opzoekwerk betalingen, etc.",
  "4_Materiaal_en_producten": "4 Materiaal en producten",
  "de_gebruiker_staat_in": "De gebruiker staat in voor het benodigde materiaal en producten die de uitvoerder nodig heeft voor zijn taak. De gebruiker verbindt zich ertoe informatie aan te bieden over de aanwezige producten. Alle producten moeten voorzien zijn van een geldig etiket. De uitvoerder zal aan de gebruiker advies verlenen i.v.m. de materialen en producten die hij nodig acht voor de uitoefening van zijn taak en hierbij rekening houden met de efficiëntie, kostprijs en milieu.",
  "5_Veiligheid_en_gezondheid": "5 Veiligheid en gezondheid",
  "de_gebruiker_verbindt": "De gebruiker verbindt zich ertoe om steeds een verbanddoos ter beschikking te stellen voor de uitvoerder.",
  "de_gebruiker_verklaart": "De gebruiker verklaart hierbij uitdrukkelijk alle mogelijke maatregelen te treffen om de veiligheid en de gezondheid van de uitvoerder te garanderen. Meer bepaald zal:",
  "de_gebruiker_steeds": "de gebruiker steeds zorgen voor veilige elektrische leidingen en bij werken in de buurt van deze leidingen er zorg voor dragen dat de elektriciteit uitgeschakeld is;",
  "de_gebruiker_zorgt_1": "de gebruiker zorgt ervoor dat de toestellen (strijkijzer, fornuis, stofzuiger, trapladder, etc.) en de producten die hij ter beschikking stelt aan de uitvoerder geen aanleiding kunnen geven tot ongevallen of gezondheidsproblemen;",
  "de_gebruiker_zorgt_2": "de gebruiker zorgt ervoor dat de uitvoerder niet in contact hoeft te komen met huisdieren indien deze laatste dit niet wenst of gevaarlijk acht;",
  "6_Verlof": "6 Verlof of afwezigheid van de gebruiker",
  "onverwachte_bijsturing": "Onverwachte bijsturing aan het werkschema en vakantieperiodes moeten minstens 14 dagen op voorhand aan het dienstenbedrijf gemeld worden. Indien de uitvoerder de voorziene taken niet kan uitvoeren ingevolge nalatigheid van de gebruiker, verbindt de gebruiker zich ertoe om per gepland werkuur een bedrag van 23,02 euro te betalen aan het dienstenbedrijf. De gebruiker heeft het recht om 6 poetsbeurten per jaar de dienstverlening te annuleren. De daaropvolgende weken kunnen ook in rekening gebracht aan het geplande uren maal 23,02 euro.",
  "7_Verlof": "7 Verlof of afwezigheid van de uitvoerder",
  "verloven_van_de_uitvoerder": "Verloven van de uitvoerder zullen minstens twee weken op voorhand door de uitvoerder ter kennis gebracht worden aan de gebruiker en het dienstenbedrijf. Op vraag van de gebruiker en voor zover de mogelijkheden dit toelaten kan het dienstenbedrijf een tijdelijke vervanging voorzien. Bij ziekte of omstandigheidsverlof van de uitvoerder zal het dienstenbedrijf of de uitvoerder zelf de gebruiker hiervan zo snel mogelijk verwittigen. Bij langdurige afwezigheid (meer dan twee weken) zal het dienstenbedrijf in de mate van het mogelijke vervanging voorzien.",
  "8_Verzekeringen": "8 Verzekeringen",
  "het_dienstenbedrijf_staat_in_voor_de_verzekering": "Het dienstenbedrijf staat in voor de verzekering van de uitvoerder zowel tegen arbeidsongevallen als tegen materiële schade veroorzaakt door de uitvoerder. Uitzonderlijk kostbare zaken dienen door de gebruiker buiten het bereik gehouden te worden. Het dienstenbedrijf en de uitvoerder aanvaarden geen opdracht voor het reinigen of het onderhoud van deze zaken in het kader van de dienstencheques en zijn hier evenmin voor verzekerd. Er is een eigen risico van maximum 250 euro ten laste van de gebruiker. Het aandeel van het eigen risico is afhankelijk van de classering van het schadegeval door de verzekering van het dienstenbedrijf.",
  "er_is_geen_verzekering": "Er is geen verzekering voor diefstal. Het dienstenbedrijf kan niet aansprakelijk gesteld worden voor eventuele diefstal gepleegd door medewerkers. De gebruiker zal ten allen tijde alle kostbare stukken zoals juwelen, geld, bankkaarten en andere materialen veilig opbergen. Indien er toch sprake zou zijn van ontvreemding, dient de gebruiker klacht in te dienen tegen de uitvoerder en het dienstenbedrijf hier meteen van op de hoogte te brengen.",
  "9_Duur": "9 Duur van de overeenkomst",
  "deze_overeenkomst_geldt": "Deze overeenkomst geldt voor een periode van onbepaalde duur. De eerste maand van het in voege treden van deze overeenkomst geldt als proefperiode: elk van de partijen kan mits een vooropzeg van één week een einde maken aan de overeenkomst. Nadien geldt een opzegperiode van 2 maanden. Tijdens de opzegperiode moet de uitvoerder zijn taken ook effectief uitvoeren bij de gebruiker. Dit wil zeggen dat de gebruiker geen afwezigheid kan opnemen tijdens de opzegperiode. De opzeg dient te gebeuren via:",
  "cancellation_app": "het opzegformulier op onze website. Dit formulier vindt u terug op: ",
  "aangetekend_schrijven_gericht_aan": "aangetekend schrijven gericht aan",
  "10_Algemene": "10 Algemene bepalingen",
  "roken_zowel": "Roken: zowel de gebruiker als de uitvoerder verbinden zich ertoe niet te roken in de ruimtes waarin de uitvoerder werkzaam is, indien dit stoort voor zowel gebruiker of uitvoerder.",
  "rustperiodes": "Rustperiodes: per 4 uur is er een rustperiode voorzien van 10 minuten (betaald); bij opdrachten van meer dan 4 uur heeft de uitvoerder de mogelijkheid een extra pauze van maximaal 1 uur (onbetaald in te lassen).",
  "11_Overstap": "11 Overstap beperkingen",
  "partijen_erkennen_dat": "Partijen erkennen dat het klantenbestand van het dienstenbedrijf, waarvan de gebruiker deel uitmaakt, bijzonder waardevol is voor het dienstenbedrijf en dat het verlies/de afwering van klanten een aanzienlijke destabilisering van het dienstenbedrijf tot gevolg heeft.",
  "de_gebruiker_verbindt_1": "De gebruiker verbindt zich er dus toe, gedurende een periode van 12 maanden na beëindiging van de huidige overeenkomst, geen personeel in dienst te nemen dat, in het kader van huidige overeenkomst, arbeidsprestaties heeft verricht voor de gebruiker. Dit houdt in dat de gebruiker zich er toe verbindt om geen personeel van het dienstenbedrijf, ook niet na verbreking van de overeenkomst tussen het dienstenbedrijf en de werknemer, in dienst te nemen voor een periode van 12 maanden.",
  "de_gebruiker_verbindt_2": "De gebruiker verbindt zich bij overtreding tot betaling van een forfaitaire schadevergoeding aan het dienstenbedrijf ten bedrage van 1.000 euro per overtreding, onverminderd het recht van het dienstenbedrijf om de werkelijke schade te vorderen indien deze groter zou zijn.",
  "12_Algemene": "12 Algemene voorwaarden",
  "alle_bepalingen_in": "Alle bepalingen in deze overeenkomst zijn ondergeschikt aan de algemene voorwaarden van het dienstenbedrijf. Het dienstenbedrijf behoudt zich het recht voor om de algemene voorwaarden eenzijdig te wijzigen. De gebruiker zal hiervan op voorhand in kennis worden gebracht en zal in dat geval over een redelijke termijn beschikken om de overeenkomst kostenloos te beëindigen vooraleer de nieuwe voorwaarden in werking treden.",
  "indien_de_gebruiker_de_overeenkomst": "Indien de gebruiker de overeenkomst niet opzegt, geeft dit aan dat hij akkoord gaat met de laatst gepubliceerde algemene voorwaarden. De algemene voorwaarden zijn te vinden op",
  "deze_kunnen_op_vraag": "Deze kunnen op vraag van de gebruiker ook per post aangeleverd worden.",
  "13_Privacy": "13 Privacy en gegevensverwerking",
  "de_gegevens_van_alle": "De gegevens van alle gebruikers worden verwerkt en bijgehouden zoals beschreven in ons privacycharter. Dit privacycharter is te vinden op ",
  "14_Betwistingen": "14 Betwistingen",
  "bij_betwistingen_voortvloeiend": "Bij betwistingen voortvloeiend uit deze overeenkomst is de Rechtbank van Antwerpen bevoegd.",
  "deze_overeenkomst": "Deze overeenkomst werd getekend te ",
  "op": "op",
  "de_gebruiker_verklaart_dat": "De gebruiker verklaart hierbij dat",
  "beide_partijen_bevestigen": "Beide partijen bevestigen voor gelezen en goedgekeurd",
  "deze_overeenkomst_afgesloten": "Deze overeenkomst afgesloten is voor het adres waar hij woonachtig is",
  "hij_zij_zich_akkoord_1": "Hij / Zij zich akkoord stelt met de",
  "algemene_voorwaarden": "algemene voorwaarden",
  "hij_zij_zich_akkoord_2": "Hij / Zij zich akkoord stelt met de privacycharter van het dienstenbedrijf",
  "hij_zij_zich_akkoord_3": "Zich akkoord met de algemene voorwaarden",
  "gebruik_uw": "Gebruik uw",
  "om_uw_overeenkomst_te_tekenen": "om uw overeenkomst te tekenen",
  "wis": "Wis",
  "bevestig": "Bevestig",
  "zaakvoerder": "zaakvoerder",
  "ondertekend": "ONDERTEKEND",
  "getekend_door": "Getekend door",
  "bewaren": "Bewaren",
  "beschikt_u_al": "Beschikt u al over ecologische schoonmaakmiddelen?",
  "fantastisch": "Ja - Fantastisch!",
  "neem_dan_snel": "Neen - Neem dan snel eens een kijkje op onze webshop !",
  "bear_with_us": "\"Bear\" with us.. Something went wrong",
  "er_ging_iets_mis": "Er ging iets mis, gelieve ons te ",
  "contacteren": "contacteren",
  "or_ga_terug_naar_de": " or ga terug naar de ",
  "startpagina": "startpagina"
}
